Repository: luansalvador/OinkBank
Catalog: CRUD MVVM/CRUD MVVM/Config/*.lproj/Localizable.strings
Languages: pt_br

source: CPF
pt_br: CPF1

source: Chave Aleatória
pt_br: Chave Aleatória1

source: Telefone
pt_br: Telefone1

source: E-mail
pt_br: E-mail1

source: Cadastrar uma chave PIX
pt_br: Cadastrar uma chave PIX1

source: Selecione o tipo de chave desejada:
pt_br: Selecione o tipo de chave desejada:1

source: Sua Chave:
pt_br: Sua Chave:1

source: Cadastrar
pt_br: Cadastrar1

source: Selecionar
pt_br: Selecionar1

source: Visualizar sua chave PIX
pt_br: Visualizar sua chave PIX1

source: Tipo de chave:
pt_br: Tipo de chave:1

source: Sua chave:
pt_br: Sua chave:1

source: Excluir chave
pt_br: Excluir chave1

source: Visualize, adicione ou exclua chaves Pix:
pt_br: Visualize, adicione ou exclua chaves Pix:1

source: Cadastrar Nova Chave
pt_br: Cadastrar Nova Chave1

source: Insira seu celular:
pt_br: Insira seu celular:1

source: Insira seu email:
pt_br: Insira seu email:1

source: Minhas chaves PIX
pt_br: Minhas chaves PIX1
